<?php
  $HTML = '
  
<h2>Курсов проект 3</h2>
<h3>Реализация на интернет приложение на PHP</h3><br/>
<b>Задължителни функционалности:</b>
<ul>
    <li>Вход за потребители</li>
    <li>Регистрация на потребители</li>
    <li>Изход на потребител</li>
    <li>Оторизация на потребителите - какви да бъдат техните роли</li>
    <li>Административен панел - добавяне, изтриване и актуализация на данни</li>
</ul>

<b>Задължително е:</b>
<ul>
    <li>Да се използва система за контрол на кода Git или SVN, както онлайн хранилище за съхранението му GitHub.</li>
    <li>Да се използва система за управление на проекти trello.com.</li>
    <li>Да се качи приложението в Интернет (AppFog).</li>
</ul>

';

  require_once('design.php');
?>